{
    "pretext": "2222, overpopulation of the earth, famine, lack of resources. All this prompted humanity to start exploring the planets of the solar system. At the same time, information was received from satellites about the capture of Pluto by aliens. So our expansion collided with someone else's expansion. Therefore, we decided to entrust you, as a former military man, to lead this difficult task. The fate of humanity is in your hands!",
    "load": "load...",
    "space": "SPACE",
    "EXPANSION": "EXPANSION",
    "profile": "Profile",
    "settings": "Settings",
    "progress": "Progress",
    "new_game": "New game",
    "upgrades": "Upgrades",
    "сontinue": "Continue",
    "politica": "Privacy policy",
    "music": "Music",
    "sound": "Sound",
    "un_turn": "OFF",
    "un_turn2": "OFF",
    "turn": "ON",
    "turn2": "ON",
    "what_data": "How does your data make the game better?",
    "part1": "Let us better understand what to do next for the game so that everyone can get the best experience",
    "part2": "Detects when a specific user encounters problems in our game and allows us to quickly solve their problems",
    "part3": "Provide more relevant advertising",
    "if_use": "Terms of Use of \n the Privacy Policy",
    "good": "Good",
    "lang": "Language",
    "russian": "Russian",
    "english": "English",
    "russian_en": "Русский",
    "choose_lang": "Select language",
    "choose_level": "Select level",
    "choose_univer": "Choose universe",
    "begin_game": "Start a new game",
    "level": "Level",
    "easy": "Easy",
    "average": "Average",
    "difficult": "Difficult",
    "hint": "Hint",
    "universe": "Universe",
    "classic": "Classic",
    "generated": "Generated",
    "save_humanity": "Save humanity!",
    "our": "our",
    "enemy": "captured",
    "neutral": "neutral",
    "agressive": "agressive",
    "yes": "Yes",
    "no": "no",
    "quit_game": "Do you want to quit the game",
    "next_step": "What are your next steps?",
    "continue": "Continue further",
    "replay": "Replay the level",
    "help": "Help",
    "exit_menu": "Exit the menu",
    "not_introduction": "Don't show intro",
    "help_base": "These are bases, initially neutral, that can be captured. The captured base will produce ships, up to a certain number depending on the size of the base.",
    "help_main_base": "These are the ships of the uterus, aliens and earthlings. It can also be captured, has an initial shield and the maximum number for building ships is 200.",
    "help_data": "At the bottom of the base is shown the current number of ships and the status of the shield, if there is one.",
    "help_asteroid": "These are asteroids, they come randomly from outer space. When colliding with a base or ships, it deals damage depending on the size of the asteroid.",
    "help_attack": "You can capture the base by swiping your finger from your base to a neutral or someone else's base. At the same time, it is impossible to send ships through another base. The base that stands in the way is highlighted with a red cross. All ships that are on the base are sent. When arriving at someone else's base, a battle takes place, where victory depends on the strength of the ships and the base's shield. If you win, the base goes to the player.",
    "help_up": "Each base produces resources depending on the technology. With the accumulation of a certain mass, upgrade icons appear. The ship icon increases the speed of building ships on the base. The shield icon increases the shield around the base. The next level requires twice as many resources.",
    "help_win": "The goal of the game is to capture all the alien bases. Defeat with the loss of all their bases.",
    "win_text": "Honor and glory to the winner! \nYou have defeated the aliens in this battle.",
    "lost_text": "Woe to the vanquished! \nYou lost to strangers in this fight.",
    "win_score": "In this fight you got {} points. Points can be spent on improvements.",
    "lost_score": "You can replay the battle by changing your strategy. \nOr you can go to the improvements if you have free points and improve the characteristics.",
    "shipSpeed": "Ship speed",
    "shipDurability": "Ship strength",
    "shipBuildSpeed": "Speed of ship construction",
    "resourceIncomeSpeed": "Resource growth rate",
    "shieldDurability": "Shield strength",
    "shipSpeed_help": "Affects the flight speed of our ships in space",
    "shipDurability_help": "The strength of the ship allows you to use fewer ships to capture bases",
    "shipBuildSpeed_help": "Increases the speed of building ships on our bases",
    "resourceIncomeSpeed_help": "Increases the growth rate of resources on our bases",
    "shieldDurability_help": "Increases the strength of the shield for our bases",
    "googlelogin": "Login to account Google",
    "accountlogin": "Login to account",
    "exit_profile": "Log out of your account",
    "exit_profile_text": "Do you want to log out of your account?",
    "guest": "Guest",
    "profilelogin": "Login to account",
    "login": "Enter",
    "register": "Register",
    "profileregister": "Registration",
    "password": "Enter password",
    "gmail": "Enter email",
    "username": "Enter username",
    "done": "Done",
    "beginShips": "Initial number of ships",
    "beginShips_help": "The initial number of ships on the base at the beginning of the game",
    "score": "You have {} points",
    "reset_ugrades": "Reset upgrades",
    "want_ugrades": "Do you really want to reset the ugrades?",
    "already_played": "If you have already played, you can log in to your account and continue playing.",
    "strategic": "Strategic",
    "donat_info": "At the moment, this feature is still in development, if you want to help the game, click on the button below.",
    "help_games": "Help the game",
    "attempt_new_game": "Do you really want to start a new game? All progress will be reset to zero.",
    "maps": "Map of the company",
    "expansion": "Continue expansion!",
    "started": "Let's go!",
    "guide_game": "Game Reference",
    "about_game": "About the game",
    "title_donat": "Game development support",
    "text_donat": "Support the development of the game! Your donation will help us improve the gameplay, add new features and create more content. Make your contribution to the development and become a part of our gaming team. Everyone who supports the game will have the opportunity to offer their improvements and enter the list of project participants!",
    "sub_donat": "When paying, specify your ID  or name so that we put you in the list of project participants",
    "button_donat": "Support the game!",
    "text_id": "Your ID has been copied",
    "copy_id": "Copy ID"
}